[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "obsidian-topic-linking",
  "obsidian-style-settings",
  "calendar",
  "obsidian-git",
  "media-extended",
  "obsidian-copy-block-link",
  "cmenu-plugin",
  "obsidian-mind-map",
  "oz-image-plugin",
  "obsidian-quiet-outline"
]